
/* Class = "NSWindow"; title = "Choose Recipients - GPGServices"; ObjectID = "3"; */
"3.title" = "Choose Recipients - GPGServices";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "10"; */
"10.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "11"; */
"11.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Sign"; ObjectID = "12"; */
"12.title" = "Sign";

/* Class = "NSTableColumn"; headerCell.title = "Short ID"; ObjectID = "18"; */
"18.headerCell.title" = "Short ID";

/* Class = "NSTableColumn"; headerCell.title = "E-Mail"; ObjectID = "19"; */
"19.headerCell.title" = "E-Mail";

/* Class = "NSTableColumn"; headerCell.title = "Fingerprint"; ObjectID = "20"; */
"20.headerCell.title" = "Fingerprint";

/* Class = "NSTableColumn"; headerCell.title = "ID"; ObjectID = "21"; */
"21.headerCell.title" = "ID";

/* Class = "NSTableColumn"; headerCell.title = "Algorithm"; ObjectID = "22"; */
"22.headerCell.title" = "Algorithm";

/* Class = "NSTableColumn"; headerCell.title = "Length"; ObjectID = "23"; */
"23.headerCell.title" = "Length";

/* Class = "NSTableColumn"; headerCell.title = "Expires"; ObjectID = "24"; */
"24.headerCell.title" = "Expires";

/* Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "25"; */
"25.headerCell.title" = "Created";

/* Class = "NSTableColumn"; headerCell.title = "Use?"; ObjectID = "26"; */
"26.headerCell.title" = "Use?";

/* Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "27"; */
"27.headerCell.title" = "Type";

/* Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "28"; */
"28.headerCell.title" = "Comment";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "29"; */
"29.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "30"; */
"30.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "32"; */
"32.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "34"; */
"34.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "36"; */
"36.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "37"; */
"37.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "38"; */
"38.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "39"; */
"39.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "40"; */
"40.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "41"; */
"41.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Validity Indicator"; ObjectID = "53"; */
"53.headerCell.title" = "Validity Indicator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "76"; */
"76.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "77"; */
"77.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "78"; */
"78.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "79"; */
"79.title" = "Item 1";

/* Class = "NSBox"; title = "Box"; ObjectID = "104"; */
"104.title" = "Box";

/* Class = "NSButtonCell"; title = "Add to Recipients"; ObjectID = "106"; */
"106.title" = "Add to Recipients";

/* Class = "NSTextFieldCell"; title = "Secret Key:"; ObjectID = "118"; */
"118.title" = "Secret Key:";

/* Class = "NSTableColumn"; headerCell.title = "Owner Trust"; ObjectID = "138"; */
"138.headerCell.title" = "Owner Trust";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "139"; */
"139.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "147"; */
"147.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "148"; */
"148.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Owner Trust Indicator"; ObjectID = "158"; */
"158.headerCell.title" = "Owner Trust Indicator";

/* Class = "NSTableColumn"; headerCell.title = "Validity"; ObjectID = "160"; */
"160.headerCell.title" = "Validity";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "162"; */
"162.title" = "Text";

/* Class = "NSTableColumn"; headerCell.title = "Limitation"; ObjectID = "169"; */
"169.headerCell.title" = "Limitation";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "170"; */
"170.title" = "Text Cell";
